
/* Class = "NSWindow"; title = "Advanced Quality Options"; ObjectID = "100073"; */
"100073.title" = "Προηγμένες επιλογές ποιότητας";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "100085"; */
"100085.title" = "Ποιότητα:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "100088"; */
"100088.title" = "Προσαρμογή";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "100089"; */
"100089.title" = "Προσχέδιο";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Κανονική";

/* Class = "NSMenuItem"; title = "Best"; ObjectID = "100091"; */
"100091.title" = "Βέλτιστη";

/* Class = "NSButtonCell"; title = "High quality resampling"; ObjectID = "100092"; */
"100092.title" = "Εκ νέου δειγματοληψία υψηλής ποιότητας";

/* Class = "NSTextFieldCell"; title = "Text Quality:"; ObjectID = "100093"; */
"100093.title" = "Ποιότητα κειμένου:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "100096"; */
"100096.title" = "Χαμηλή";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "100097"; */
"100097.title" = "Μεσαία";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "100098"; */
"100098.title" = "Υψηλή";

/* Class = "NSButtonCell"; title = "Shape antialiasing"; ObjectID = "100099"; */
"100099.title" = "Εξομάλυνση ορίων σχήματος";

/* Class = "NSButtonCell"; title = "Antialias 3D intersections"; ObjectID = "100100"; */
"100100.title" = "Διατομές εξομάλυνσης 3Δ";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100101"; */
"100101.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Use canvas setting"; ObjectID = "100125"; */
"100125.title" = "Χρήση ρύθμισης καμβά";
